<?php
    include_once 'header.php';
?>

            <div class="row">
                <div class="col-2">
                <br>
                <br>
                <h1 style=" text-align:right;">عننا</h1>
                <br>                
                <br>
                <br>
                <h3 style=" text-align:right;"> نحن طلاب كلية الإتصلات
        <br>
         شغفنا هو سبب وصولنا لكم الأن لنكون الرائدين في السوق السعودي التجاري لبيع الكتب والمستلزمات الطلابية
         <br>
          بجميع الخيارات الممكنة لتسهيل مسيرة الطالب الدراسية 
        <br>
        <br>
هدفنا هو أن نكون الخيار الأول دائماً وابداً و وأن نكون الأوائل في مجال بيع الكتب والقرطاسية بجودة ممتازة وخيارات متعددة وفريدة من نوعها

خطتنا التطوير الدائم للوصول للعالمية والحصول على أكبر عدد ممكن من عملاء الولاء </h3>
                <br>
                <br>
                <br>                
                <br>
                <br>
                <br>
                <br>
                <br>                
                <br>
                <br>              
                <br>
                <br>                
                <br>
                <br>              
                <br>
                <br>                
                <br>
                <br>
            </div>
            
            </div>  
        </div>
        
       
        <!-- Right here! -->

        </div>
    </body>
</html>